{
    "location" : "м. Львів вул Зелена 301",
    "individual_h": "Індивідуальне зберігання",
    "remote_h": "Віддалене зберігання",
    "storage_h": "Склади",
    "individual_info": "У нас Ви орендуєте тепле, сухе і чисте приміщення площею від 1 до 10 м2 з охороною, відеоспостереженням, доступом 24/7.",
    "individual_info_p2": "Вам необхідно звільнити підвал, горище чи балкон від речей, якими Ви рідко користуєтеся? Ми вирішимо Ваші проблеми.",
    "individual_info_p3": "Забудьте про обмеження в просторі та переймайтеся лише своїми справами, довіривши нам важливе завдання зберігання вашого майна.",
    "storage_info": "Наш склад - це ідеальне рішення для тих, хто цінує надійність і зручність.",
    "storage_info_p2": "Забудьте про проблеми з простором та безпекою – ми пропонуємо сучасні складські приміщення з високим рівнем захисту.",
    "remote_info": "Легке та надійне віддалене зберігання речей на палетах з нашим сервісом! Забудьте про обмеження в просторі та переймайтеся лише своїми справами, довіривши нам важливе завдання зберігання вашого майна.",
    "ind_ben_security": "Власна Охорона 24/7",
    "ind_ben_ramp": "Рампа та Вантажний Ліфт",
    "ind_ben_location": "Зручне Розташування Складів",
    "ind_ben_prostir": "Ефективне Використання Простору",
    "ind_ben_dostyp": "Легкий Доступ до Складів",
    "ind_ben_technika": "Необхідна Спецтехніка та Пакувальні Матеріали",
    "ind_ben_park": "Власна Парковка",
    "ind_ben_price": "Найкращі Ціни та Система Знижок",
    "ind_ben_price_p": "Наша мета - надавати Вам найкращі умови зберігання за найбільш доступними цінами. Ми розуміємо важливість ефективного бюджету для наших клієнтів, тому ми пропонуємо конкурентоспроможні тарифи.",
    "ind_ben_security_p": "Наша власна охорона постійно знаходиться на обʼєкті, працює безперервно, забезпечуючи максимальний рівень безпеки для вашого майна. Висококваліфіковані охоронці і сучасна система моніторингу гарантують ефективний захист в будь-який час. Довірте нам свої цінності, і ми забезпечимо повну безпеку Ваших речей.",
    "ind_ben_ramp_p": "Зручність доступу до наших приміщень – це не тільки зручна рампа, але і вантажний ліфт, що дозволяє легко та швидко переміщати Ваші речі, навіть якщо це великі чи важкі вантажі. Для переміщення Ваших речей від ліфту до складу ми надаємо зручні та безпечні візки.",
    "ind_ben_location_p": "Наші склади розташовані на перетині великих магістралей між житловими масивами Сихів та Батальна-Пасічна, забезпечуючи легкий доступ та ефективну доставку. Забезпечення Вашого комфорту та зручності – один з наших пріоритет. ",
    "ind_ben_prostir_p": "Ми пропонуємо допомогу з підбору розмірів для ефективного розміщення Ваших речей. Ви платите лише за зберігання речей, а не за повітря.",
    "ind_ben_dostyp_p": "Зберігаючи речі у нас у Вас буде легкий доступ до ваших речей у будь-який час.",
    "ind_ben_technika_p": "Наша інфраструктура забезпечить Вам комфорт та зручність. Для зручного переміщення Ваших речей по складі ми надаємо роклі і візочки. Для пакування Ваших речей Ви отримаєте коробки та скречстрічку. Таким чином Ваші речі залишаються в найкращому стані протягом усього періоду зберігання.",
    "ind_ben_park_p": "На території складу розташована парковка для автотранспорту клієнтів. Ваші транспортні засоби завжди будуть у безпеці та під охороною. Безпечність та зручність - ключові аспекти, які ми гарантуємо Вам нашою власною парковкою.",
    "ind_ben_pers": "Професійний та доброзичливий персонал",
    "ind_ben_pers_p": "Наша компанія відрізняється високим рівнем професіоналізму та доброзичливості нашого персоналу, що робить нас ідеальним вибором для зберігання ваших цінних речей. Наші співробітники проходять ретельний відбір та професійну підготовку, щоб забезпечити вам найвищий стандарт обслуговування.",
    "ind_ben_cam": "Постійний Відеонагляд",
    "ind_ben_cam_p": "Наші камери відслідковують будь-яку активність у приміщенні цілодобово, що гарантує, що ваші речі залишаються в безпеці навіть у найменших годинах. Відеонагляд дозволяє вчасно виявляти будь-які потенційні загрози або неправомірні дії, надаючи нам можливість негайно реагувати та запобігти можливим проблемам.",
    "ind_all_tech": "Побутова Техніка",
    "ind_all_tech_p": "Побутова техніка вимагає не лише уважного використання, але й надійного зберігання, щоб забезпечити її тривалу функціональність та бездоганний зовнішній вигляд. Незалежно від ситуації – будівельних робіт, ремонту, переїзду чи тимчасового припинення використання техніки – наші склади до Ваших послуг. Сухі, чисті, обігріті склади — надійне місце для Вашої побутової техніки. Для сезонної техніки: використовуючи наші склади під час періодів неактивного використання. Зберігайте свою техніку у нас: Оберіть надійність та якість для Вашої техніки, зберігаючи її разом з нами. Наші бокси гарантують оптимальні температурні умови та надійний захист від вологи та пилу, створюючи ідеальні умови для збереження функціональності вашого обладнання.",
    "ind_all_clothes": "Одяг і Особисті Речі",
    "ind_all_clothes_p": "Забудьте про перевантажені шафи – наші бокси відкривають Вам новий рівень комфорту та порядку  вашого гардеробу та особистих речей. Забезпечте безпеку та охайність для свого одягу та предметів особистого використання, використовуючи цей сучасний метод зберігання.",
    "ind_all_tyres": "Шини, Диски і Запчастини",
    "ind_all_tyres_p": "Обравши бокс відповідного розміру, Ви можете розвантажити свій гараж від шин, дисків та запчастин. Наша ефективна система не лише гарантує найвищий рівень захисту ваших автомобільних компонентів під час тривалого зберігання, але й забезпечує легкий доступ до необхідних деталей.",
    "ind_all_mebli": "Домашні і Офісні Меблі",
    "ind_all_mebli_p": "Якщо Ви запланували ремонт, чи Вас чекає переїзд, не хвилюйтеся про Ваші речі! Для них є надійне місце зберігання. Наш працівник проконсультує Вас якого розміру бокс потрібний для зручного розміщення ваших меблів. В сухому, теплому і чистому приміщенні вони будуть надійно зберігатися до того часу, коли знову будуть Вам потрібні.",
    "ind_all_sport": "Спортивний Інвентар",
    "ind_all_sport_p": "Зберігайте Ваш спортивний інвентар в наших боксах для звільнення простору у Ваших квартирах. Лижі, санки, велосипеди та будь-яке сезонне спортивне спорядження може перечекати в наших боксах.",
    "ind_all_other": "Інші Товари",
    "ind_all_other_p": "Використовуйте наші бокси для зберігання різноманітних товарів - від електроніки до декоративних елементів. У нас Ви можете зберігати усе, що не заборонено!",
    "ind_all_docs": "Документи",
    "ind_all_docs_p": "У нас Ви можете зберігати книжки, архіви, документи. Захистіть важливі документи від вологості та пошкоджень, використовуючи наші бокси для їхнього зберігання. Наша надійна система забезпечить конфіденційність та безпеку для ваших документів.",
    "ind_all_offTech": "Офісна Техніка",
    "ind_all_offTech_p": "Оптимізуйте свій робочий простір, використовуючи наші бокси для зберігання офісної техніки. Заощаджуйте місце та забезпечуйте зручний доступ до необхідного обладнання, підвищуючи ефективність управління офісними ресурсами.",
    "ind_fob_prod": "Продукти",
    "ind_fob_ros": "Рослини",
    "ind_fob_weapon": "Зброя та боєприпаси",
    "ind_fob_ball": "Балони під тиском",
    "ind_fob_fuel": "Паливо та ПММ",
    "ind_fob_pets": "Тварини",
    "ind_fob_tocs": "Токсичні речовини",
    "ind_fob_smell": "Речовини із запахом",
    "ind_fob_other": "Інше",
    "order_btn": "Замовити зберігання",
    "about_h": "ПРО НАС",
    "about_p": "Наша компанія надає склади в оренду уже більше 15 років. Соти - це сучасний сервіс зберігання особистих речей та бізнес-майна. Наші склади розміщенні у спеціально збудованому власному приміщенні та обладнані для безпечного, надійного та якісного зберігання Ваших речей. У нас надійна система охорони Вашого майна. Наша охорона постійно знаходиться на обʼєкті. Окрім того постійно ведеться зовнішній та внутрішній відеонагляд. Для Вашої зручності обладнана парковка, рампа та вантажний ліфт. ",
    "about_client_h": "15",
    "benefits_h": "ПЕРЕВАГИ",
    "about_client_p": "Років на ринку",
    "about_storage_h": "600",
    "about_storage_p": "Боксів",
    "about_storage_p1": "Понад",
    "about_ukr_h": "30000",
    "about_ukr_p": "Кв. м",
    "about_own_p": "Власні склади на власній території",
    "about_ukr_p1": "Понад",
    "photo_h": "ФОТОГАЛЕРЕЯ",
    "partners_h": "НАШІ ПАРТНЕРИ",
    "news_h": "НОВИНИ",
    "footer_contacts_h": "Контакти",
    "footer_graph_h_1": "Графік роботи складу",
    "footer_graph_p_1": "Пн-Пт: 10:00 - 18:00",
    "footer_graph_h_2": "Графік роботи офісу",
    "footer_graph_mobile": "Графік роботи офісу та складу:",
    "footer_graph_p_2": "Пн-Пт: 10:00 - 18:00",
    "footer_btn": "Замовити дзвінок",
    "footer_copy": "© Соти - твій міні склад, 2023",
    "return_btn": "Повернутись на сторінку зберігання",
    "order_calc": "Забронювати",
    "calc_h": "калькулятор",
    "total_price": "Загальна вартість:",
    "ind_calc_square": "Площа боксу",
    "ind_calc_auto": "Виберіть авто для приблизно розрахунку обсягу:",
    "ind_calc_size": "Або одразу виберіть необхідний розмір боксу:",
    "calc_termin": "Виберіть термін зберігання:",
    "uan": "грн",
    "calc_unavailable": "Всі склади зайняті",
    "calc_pilets": "Виберіть кількість пілетомісць:",
    "calc_sklad": "Виберіть розмір складу:",
    "menu": "меню",
    "all_item_first": "Речі, що",
    "all_item_H": "ДОЗВОЛЕНО",
    "all_item_last": "зберігати:",
    "fob_item_H": "ЗАБОРОНЕНО",
    "modal_p": "За заявкою з Вами зв'яжеться наш менеджер та прийме ваше бронювання",
    "modal_post": "Введіть електронну пошту",
    "modal_name": "Введіть ім'я*",
    "modal_phone": "Введіть номер телефону*"
}