{
    "location" : "Lviv, Zelena St. 301",
    "individual_h": "Individual storage",
    "remote_h": "Remote storage",
    "storage_h": "Warehouse",
    "individual_info": "With us, you rent a warm, dry and clean room with an area of ​​1 to 10 m2 with security, video surveillance, 24/7 access.",
    "individual_info_p2": "Do you need to free the basement, attic or balcony from things that you rarely use? We will solve your problems.",
    "individual_info_p3": "Forget space limitations and take care of your business by entrusting us with the important task of storing your property.",
    "storage_info": "Our warehouse is an ideal solution for those who value reliability and convenience.",
    "storage_info_p2": "Forget about problems with space and security - we offer modern storage facilities with a high level of security.",
    "remote_info": "Easy and reliable remote storage of things on pallets with our service! Forget space limitations and take care of your business by entrusting us with the important task of storing your property.",
    "ind_ben_security": "Own Security 24/7",
    "ind_ben_ramp": "Ramp and Freight Elevator",
    "ind_ben_location": "Convenient Location of Warehouses",
    "ind_ben_prostir": "Effective Use of Space",
    "ind_ben_dostyp": "Easy Access to Warehouses",
    "ind_ben_technika": "Special equipment and packaging",
    "ind_ben_park": "Own parking",
    "ind_ben_price": "Best Prices and Discount System",
    "ind_ben_price_p": "Our goal is to provide you with the best storage conditions at the most affordable prices. We understand the importance of an efficient budget for our customers, which is why we offer competitive rates.",
    "ind_ben_security_p": "Our own security is constantly on site, working continuously, ensuring the maximum level of security for your property. Highly qualified security guards and a modern monitoring system guarantee effective protection at any time. Entrust us with your valuables, and we will ensure the complete safety of your belongings.",
    "ind_ben_ramp_p": "Convenience of access to our premises is not only a convenient ramp, but also a freight elevator, which allows you to easily and quickly move your things, even if they are large or heavy loads. We provide convenient and safe carts to move your belongings from the elevator to the warehouse.",
    "ind_ben_location_p": "Our warehouses are located at the intersection of major highways between the residential areas of Sikhiv and Batalna-Pasichna, providing easy access and efficient delivery. Ensuring your comfort and convenience is one of our priorities. ",
    "ind_ben_prostir_p": "We offer assistance in selecting sizes for effective placement of your belongings. You only pay for storage, not air.",
    "ind_ben_dostyp_p": "By storing things with us, you will have easy access to your things at any time.",
    "ind_ben_technika_p": "Our infrastructure will provide you with comfort and convenience. We provide trolleys and carts for convenient movement of your belongings around the warehouse. You will receive boxes and scratch tape to pack your things. In this way, your things remain in the best condition during the entire storage period.",
    "ind_ben_park_p": "There is a parking lot for customers' vehicles on the territory of the warehouse. Your vehicles will always be safe and guarded. Safety and convenience are the key aspects that we guarantee you with our own parking.",
    "ind_ben_pers": "Professional and friendly staff",
    "ind_ben_pers_p": "Our company is distinguished by the high level of professionalism and friendliness of our staff, which makes us the ideal choice for storing your valuables. Our staff are carefully selected and professionally trained to provide you with the highest standard of service.",
    "ind_ben_cam": "Permanent video surveillance",
    "ind_ben_cam_p": "Our cameras monitor all indoor activity 24/7, ensuring your belongings stay safe even in the wee hours. Video surveillance allows us to detect any potential threats or wrongdoing in time, giving us the opportunity to react immediately and prevent possible problems.",
    "ind_all_tech": "Household appliances",
    "ind_all_tech_p": "Household appliances require not only careful use, but also reliable storage to ensure their long-term functionality and flawless appearance. Regardless of the situation - construction works, repairs, relocation or temporary cessation of the use of equipment - our warehouses are at your service. Dry, clean, heated warehouses are a safe place for your household appliances. For seasonal machinery: using our warehouses during periods of inactive use. Store your equipment with us: Choose reliability and quality for your equipment by storing it with us. Our boxes guarantee optimal temperature conditions and reliable protection against moisture and dust, creating ideal conditions for preserving the functionality of your equipment.",
    "ind_all_clothes": "Clothes and Personal Items",
    "ind_all_clothes_p": "Forget about overloaded closets - our boxes open up a new level of comfort and order for your wardrobe and personal belongings. Keep your clothes and personal items safe and tidy with this modern storage method.",
    "ind_all_tyres": "Tires, Wheels and Spare Parts",
    "ind_all_tyres_p": "By choosing a box of the appropriate size, you can unload your garage from tires, wheels and spare parts. Our efficient system not only guarantees the highest level of protection for your automotive components during long-term storage, but also ensures easy access to the parts you need.",
    "ind_all_mebli": "Home and Office Furniture",
    "ind_all_mebli_p": "If you have planned repairs or you are moving, don't worry about your belongings! There is a safe storage place for them. Our employee will advise you on what size box is needed for convenient placement of your furniture. In a dry, warm and clean room, they will be safely stored until you need them again.",
    "ind_all_sport": "Sports equipment",
    "ind_all_sport_p": "Store your sports equipment in our boxes to free up space in your apartments. Skis, sledges, bicycles and any seasonal sports equipment can wait in our boxes.",
    "ind_all_other": "Other Goods",
    "ind_all_other_p": "Use our boxes to store a variety of goods - from electronics to decorative elements. With us you can store everything that is not prohibited!",
    "ind_all_docs": "Documents",
    "ind_all_docs_p": "You can store books, archives, documents with us. Protect important documents from moisture and damage with our storage boxes. Our reliable system will ensure confidentiality and security for your documents.",
    "ind_all_offTech": "Office Equipment",
    "ind_all_offTech_p": "Optimize your workspace using our office equipment storage boxes. Save space and provide convenient access to the necessary equipment, increasing the efficiency of office resource management.",
    "ind_fob_prod": "Products",
    "ind_fob_ros": "Plants",
    "ind_fob_weapon": "Weapons and ammunition",
    "ind_fob_ball": "Cylinders under pressure",
    "ind_fob_fuel": "Fuel and PMM",
    "ind_fob_pets": "Animals",
    "ind_fob_tocs": "Toxic substances",
    "ind_fob_smell": "Substances with an odor",
    "ind_fob_other": "Other",
    "order_btn": "Order storage",
    "about_h": "ABOUT US",
    "about_p": "Our company has been providing warehouses for rent for more than 15 years. Soty is a modern service for storing personal belongings and business property. Our warehouses are located in our own specially built premises and are equipped for safe, reliable and high-quality storage of your belongings. We have a reliable system for protecting your property. Our security guard is constantly on site. In addition, external and internal video surveillance is constantly conducted. For your convenience, there is a parking lot, a ramp and a freight elevator.",
    "about_client_h": "15",
    "benefits_h": "ADVANTAGES",
    "about_client_p": "Years on the market",
    "about_storage_h": "600",
    "about_storage_p": "Boxes",
    "about_storage_p1": "Over",
    "about_ukr_h": "30000",
    "about_ukr_p": "Sq. m",
    "about_own_p": "Own warehouses on own territory",
    "about_ukr_p1": "Over",
    "photo_h": "PHOTO GALLERY",
    "partners_h": "OUR PARTNERS",
    "news_h": "NEWS",
    "footer_contacts_h": "Contacts",
    "footer_graph_h_1": "Working hours of the warehouse",
    "footer_graph_p_1": "Mon-Fri: 10:00 - 18:00",
    "footer_graph_h_2": "Working hours of the office",
    "footer_graph_mobile": "Working hours of the office and warehouse:",
    "footer_graph_p_2": "Mon-Fri: 10:00 - 18:00",
    "footer_btn": "Order a call",
    "footer_copy": "© Sotu - your mini warehouse, 2023",
    "return_btn": "Return to the storage page",
    "order_calc": "Order",
    "calc_h": "calculator",
    "total_price": "Total price:",
    "ind_calc_square": "Square of box:",
    "ind_calc_auto": "Select auto for approximate volume calculation:",
    "ind_calc_size": "Or immediately select the required box size:",
    "calc_termin": "Choose a storage period:",
    "uan": "uan",
    "calc_unavailable": "All busy",
    "calc_pilets": "Choose the number of seats:",
    "calc_sklad": "Select the warehouse size:",
    "menu": "menu",
    "all_item_first": "Items",
    "all_item_H": "ALLOWED",
    "all_item_last": "to store:",
    "fob_item_H": "FORBIDDEN",
    "modal_p": "Upon application, our manager will contact you and accept your reservation",
    "modal_post": "Enter your email",
    "modal_name": "Enter name*",
    "modal_phone": "Enter phone number*",
    "calc_size_placeholder_palets": "Select the number of pallets",
    "calc_size_placeholder_boxes": "Select the size of the box",
    "calc_size_placeholder_storage": "Select the size of the storage",
    "calc_termin_placeholder": "Select the term"
}